
/* The name on the right is what the user will see */
"com_adiumX_chatSource" = "Від";

/* The value on the right will be displayed by the Finder etc.. */
"com_adiumX_chatSource.Description" = "Ім'я вашого аккаунту";

"com_adiumX_chatDestinations" = "До";
"com_adiumX_chatDestinations.Description" = "Ім'я контакту";


"com_adiumX_service" = "Служба";
"com_adiumX_service.Description" = "Служба, на котрій відбувся час";